use Hospital

insert Patient values (N'Архипов Артём Алексеевич',N'Шестакова 5а','20050314'),
(N'Максим Карпов Дмитриевич','Non','20050323'),
(N'Имиль Саляхов','Non','20050918'),
(N'Эмиль Гайнулин','Non','20050721'),
(N'Даниэль Нурмухаметов','Non','20050112'),
(N'Рустем Сабиров','Non','20041201'),
(N'Илья Фёдоров','Non','20030406'),
(N'Данил Лашманов','Non','20010731'),
(N'Данил Шамсутдинов','Non','20041112'),
(N'Торопов Антон','Non','20030801')

insert Medic Values (N'Врач1',N'хирург',default,default),
(N'Врач2',N'терапевт',1200,5),
(N'Врач3',N'офтальмолог',3000,25),
(N'Врач4',N'кардиолог',6000,default),
(N'Врач5',N'терапевт',1000,11),
(N'Врач6',N'хирург',25000,40),
(N'Врач7',N'врач консультант',1000,100),
(N'Врач8',N'хирург',30000,50),
(N'Врач9',N'врач консультант',2000,100),
(N'Врач10',N'офтальмолог',1500,50)



